{"news": [
	{
		"id": "1",
		"title": "ГК "СДС" сдаст до конца года два дома",
		"date": "04.09.2017",
		"photo": "images/gk-sds-sdast-do-kontsa-goda-dva-doma_l.jpg",
		"content": "В жилом комплексе комфорт-класса "Молодежный квартал", который возводится во Всеволожском районе,            подходит к концу строительство первого дома первой очереди. На объекте завершается установка балконных            ограждений и благоустройство придомовой территории. Работа госкомиссии по приему первого дома начнется уже в            сентябре. Всего в рамках жилого комплекса строится 9 многосекционных кирпично-монолитных домов в 3 этажа.            Частью проекта станут наземный паркинг, детская игровая площадка и оборудованные зоны отдыха для жильцов.            Полностью завершить проект застройщик намерен в 2023 году.Еще в одном проекте группы компаний "Союз Долевого            Строительства" — ЖК "Румболово-Сити" — завершается строительство третьего дома. На объекте подходят к концу            работы по утеплению фасада и отделке мест общего пользования. Специалисты завершают благоустройство            территории. Запустить процедуру ввода корпуса в эксплуатацию застройщик намерен в сентябре. Напомним,            малоэтажный комплекс "Румболово-Сити" включает пять кирпично-монолитных 3-этажных домов. Помимо жилья, здесь            построят магазины, парковку, аптеку и детский сад. Достроить жилой комплекс полностью застройщик планирует            до конца 2018 года."
	},
	{
		"id": "2",
		"title": "ЖК "Светлый мир "Жизнь..." получил аккредитацию банка "Дельтакредит"",
		"date": "28.08.2017",
		"photo": "images/zhk-svetlyj-mir-zhizn-poluchil-akkreditatsiju-banka-deltakredit_l.jpg",
		"content": "Заемщик может получить кредит на срок от 3 до 25 лет. Размер стартового взноса установлен на уровне 15%            от стоимости выбранного жилья. Базовая процентная ставка составляет 11%. Клиентам также доступны            дополнительные опции банка, позволяющие снизить размер базовой ставки до 9,5% годовых. Напомним, жилой            комплекс "Светлый мир "Жизнь..." строится на территории бывшего мясоперерабатывающего комбината "Самсон" в            Московском районе Петербурга. Частью проекта станут 4 монолитных здания от 14 до 25 этажей, рассчитанные на            2642 квартиры. В рамках проекта построят торговый центр, подземный паркинг и встроенно-пристроенную стоянку            на 1000 машиномест. В шаговой доступности от новостройки работают школа, детский сад и            магазины.Строительство жилого комплекса "Светлый мир "Жизнь..." ведет Seven Suns Development. Первая и            вторая очереди проекта будут сдаваться в 2019 и 2020 годах."
	},
	{
		"id": "3",
		"title": "На рынок выведен новый корпус в ЖК "Цветной город"",
		"date": "28.08.2017",
		"photo": "images/na-rynok-vyveden-novyj-korpus-v-zhk-tsvetnoj-gorod_l.jpg",
		"content": "Рынок недвижимости Северной столицы пополнился на 135 квартир, от студий до двушек с европланировками.            Метраж жилья варьируется в пределах от 33 до 66 кв.м. Помещения сдаются с отделкой. Корпус №10 планируется            ввести в эксплуатацию в четвертом квартале 2018 года."Цветной город" – жилой комплекс эконом-класса от            "Группы ЛСР" в Красногвардейском районе Петербурга. Частью новостройки станут 80 17-25-этажных панельных            домов. В зданиях запроектировано 66 тысяч квартир, которые сдаются с отделкой. Первый этаж займут помещения            коммерческого назначения общей площадью около 344 квадратов. Помимо жилья, в комплексе построят 16 детских            садов, 9 школ, медицинское учреждение, православную церковь, гостиницу, 6 супермаркетов и нескольких            торгово-развлекательных центров. Для стоянки автомобилей предусмотрено возведение нескольких паркингов,            рассчитанных более чем на 19 000 машиномест.Строительство жилого комплекса "Цветной город" началось в 2016            году. Первую очередь застройщик намерен завершить в четвертом квартале 2019 года, а вторую – в 2020 году."
	},
	{
		"id": "4",
		"title": "На рынок выведены квартиры в первой очереди ЖК "Приморский квартал"",
		"date": "30.08.2017",
		"photo": "images/na-rynok-vyvedeny-kvartiry-v-pervoj-ocheredi-zhk-primorskij-kvartal_l.jpg",
		"content": "На рынок выведено 697 одно-, двух-, трех и четырехкомнатных квартир площадью от 37 до 122 кв.м, они            будут сдаваться без отделки. Жилье расположено в четырех кирпично-монолитных корпусах переменной этажности,            которые строятся в рамках премьерного лота. Стоимость квартир на этапе открытия продаж стартует с отметки            3.6 млн рублей. Завершение строительства объектов первой очереди намечено на 2019 год.Напомним, жилой            комплекс "Приморский квартал" – проект комфорт-класса в Приморском районе Северной столицы. Частью            новостройки станут кирпично-монолитные дома от 16 до 23 этажей и объекты торгово-социальной инфраструктуры.            На первых этажах запроектированы коммерческие помещения под магазины, аптеки и точки общепита. Помимо жилья,            в комплексе построят детские сады, школу и многофункциональный общественно-деловой комплекс. Оставлять            автомобили жильцы смогут на территории подземных, отдельно стоящих паркингов и открытых стоянок совокупной            вместимостью 4 тысячи машиномест. Проект реализует компания "Мегалит" совместно с "Охта Групп"."
	},
	{
		"id": "5",
		"title": "На рынок выведены новые дома четвертой очереди ЖК "Юнтолово"",
		"date": "06.09.2017",
		"photo": "images/na-rynok-vyvedeny-novye-doma-chetvertoj-ocheredi-zhk-juntolovo_l.jpg",
		"content": "Продажи открыты в корпусах №3 и 7. На рынок выведено 158 одно-, двух- и трехкомнатных квартир с            европланировками, которые предусматривают наличие объединенных кухонь-гостиных и ниш под встроенные шкафы.            Все жилье реализуется с отделкой. Стоимость лотов на старте продаж начинается от 2.4 млн рублей. Плановая            выдача ключей всем будущим собственникам жилья в четвертой очереди – в 2019 году.Напомним, жилой комплекс            эконом-класса "Юнтолово" компания "Главстрой-СПб" возводит в Приморском районе Северной столицы. В рамках            проекта построят около 2.2 млн квадратов жилых и порядка 600 тыс. квадратов коммерческих площадей. Все            объекты на территории поделят на 36 кварталов с домами малой (до 5 этажей) и высотной застройки (от 6 до 11            этажей). Частью новостройки, помимо жилья, станут детский сад, школа, медицинское учреждение, библиотека,            кинотеатр, торговые центры и другие инфраструктурные объекты. В рамках четвертой очереди проекта возводится            7 четырехэтажных домов общей площадью более 31 000 квадратов."
	},
	{
		"id": "6",
		"title": "На рынок выведены парковочные места в ЖК "Палацио"",
		"date": "22.08.2017",
		"photo": "images/na-rynok-vyvedeny-parkovochnye-v-zhk-palatsio_l.jpg",
		"content": "Всего покупателям доступно 1 200 парковочных мест. Они расположены в подземном отапливаемом паркинге.            Жилой комплекс "Палацио" (ранее ЖК "Илматар") – новостройка бизнес-класса, которая возводится на            Васильевском острове в Петербурге. На территории площадь 5.6 га строят четыре кирпично-монолитных корпуса            высотой 10 этажей. В домах расположено порядка 2 000 квартир, которые застройщик реализует с отделкой. На            первых этажах здания запроектированы помещения коммерческого назначения, а на подземном уровне будет            размещаться паркинг. Строительством объекта занимается ООО "Остров Сити" (структура компании "Setl            City").Проект жилого комплекса "Палацио" реализуется в два этапа. Очереди будут вводиться в эксплуатацию в            2018 и 2020 годах."
	},
	{
		"id": "7",
		"title": ""Райффайзенбанк" аккредитовал ЖК "Fusion"",
		"date": "24.08.2017",
		"photo": "images/rajffajzenbank-akkreditoval-zhk-fusion_l.jpg",
		"content": "Банк оформляет ипотечные кредиты со ставкой от 10.5% годовых при условии внесения заемщиком стартового            взноса в размере от 10% от стоимости приобретаемого объекта недвижимости. Кредит на сумму до 26 млн рублей            предоставляется на срок до 25 лет.Напомним, жилой комплекс "Fusion" – новостройка бизнес-класса в Выборгском            районе Петербурга. В рамках проекта возводится кирпично-монолитный дом высотой 9 этажей, рассчитанный на 110            квартир. Покупателям предложено жилье с количеством комнат от 1 до 5, в том числе, квартиры с выходом на            террасу. Отделка в помещениях не предусмотрена. На первом этаже новостройки разместятся 8 помещений            коммерческого назначения и детский сад. Оставлять автомобили жильцы комплекса смогут в подземном паркинге,            рассчитанном на 83 машиноместа. Строительством объекта занимается компания "ЛенСпецСМУ".Жилой комплекс            "Fusion" запланирован к вводу в эксплуатацию в четвертом квартале 2019 года."
	},
	{
		"id": "8",
		"title": "Стартовали продажи квартир в ЖК "Kingdom"",
		"date": "29.08.2017",
		"photo": "images/startovali-prodazhi-kvartir-v-zhk-kingdom_l.jpg",
		"content": "На рынок выведено 156 квартир с количеством комнат от одной до четырех. Метраж жилья варьируется в            пределах от 38.9 до 182.9 кв.м. Квартиры будут передаваться будущим собственникам с отделкой под чистовую.            Покупателям также доступно 81 машиноместо в подземном паркинге и 10 нежилых помещений на первом этаже            дома.Напомним, жилой комплекс "Kingdom" — новостройка бизнес-класса от компании "Аквилон Инвест" в            Петроградском районе Санкт-Петербурга. В рамках проекта возводится кирпично-монолитный 9-этажный дом. На            придомовой территории застройщик проведет благоустройство и озеленение. В шаговой доступности от новостройки            работают школы, гимназия, детские сады, магазины и другие инфраструктурные объекты. Строительство объекта            ведет компания "Аквилон Инвест".Застройщик намерен полностью завершить жилой комплекс "Kingdom" во втором            квартале 2020 года."
	},
	{
		"id": "9",
		"title": "В ЖК "ЗимаЛето" сдан новый корпус",
		"date": "23.08.2017",
		"photo": "images/v-zhk-zimaleto-sdan-novyj-korpus_l.jpg",
		"content": "Корпус №5 – панельное трехсекционное здание высотой 22 этажа. В нем запроектировано 735 квартир            различного метража и планировки. Жилье будет передаваться будущим собственникам с отделкой. Вместе с            корпусом в эксплуатацию введена и подземная автостоянка на 130 машиномест.Напомним, жилой комплекс            "ЗимаЛето" возводится на территории площадью 10 га в Красногвардейском районе Петербурга. Частью новостройки            станут пять многосекционных панельных домов, с коммерческими помещениями на первых этажах. Помимо жилья,            застройщик возведет в комплексе школу, детский садик и спортивный стадион. Автомобили граждане смогут            оставлять в подземных паркингах. Строительство ведет компания "Setl City".Проект жилого комплекса "ЗимаЛето"            реализуется в четыре этапа. Первые две очереди были сданы вовремя, начиная с третьего лота начались            небольшие задержки в строительстве. Завершить проект полностью застройщик намерен в 2020 году."
	},
	{
		"id": "10",
		"title": "В ЖК "Муринский Посад" сдан первый корпус второй очереди",
		"date": "05.09.2017",
		"photo": "images/480x320.png",
		"content": "Корпус возведен по кирпично-монолитной технологии и состоит из восьми секций от 13 до 17 этажей. Общий            метраж сданного жилья – 63,8 тысячи квадратов. Новостройка рассчитана на 907 одно-, двухкомнатных квартир.            Жилье предложено с отделкой под чистовую. На подземном уровне располагается паркинг на 152 машиноместа. Во            дворе установлены детские и спортивные площадки, зоны отдыха для жильцов. Процедура подписания актов            приема-сдачи жилья и выдача ключей от квартир будущим собственникам стартует в ближайшие дни.Напомним, жилой            комплекс "Муринский Посад" – новостройка комфорт-класса от группы компаний "ЦДС" в Мурино Всеволожского            района. На территории планируется возвести около полумиллиона квадратных метров жилой, коммерческой и            социально значимой недвижимости. В многосекционных кирпично-монолитных домах высотой запроектированы            квартиры формата "БК-Стандарт" (базовый комфорт). Жилье реализуется с отделкой под чистовую. Частью            инфраструктуры станут школы, детские сады, торговый центр. Оставлять автомобили жильцы комплекса смогут в            подземных паркингах. Дворы оборудуют детскими игровыми площадками и уличными тренажерами. В нескольких            минутах ходьбы работают супермаркеты, расположены рекреационные зоны. Жилой комплекс "Муринский Посад"            реализуется в шесть этапов. Лоты вводятся в эксплуатацию с небольшим отставанием от графика. Завершить            проект полностью застройщик планирует во втором квартале 2019 года."
	},
	{
		"id": "11",
		"title": "В ЖК "Ювента" открылась продажа квартир",
		"date": "21.08.2017",
		"photo": "images/v-zhk-juventa-otkrylas-prodazha-kvartir_l.jpg",
		"content": "На рынок выведены квартиры различной планировки: от студий до трешек. Метраж помещений варьируется в            пределах от 22.45 до 77.48 кв.м. Жилье реализуется с отделкой под чистовую. Жилой комплекс "Ювента" строится            в Буграх Всеволожского района Ленинградской области. В рамках проекта возводятся три монолитных дома            эконом-класса высотой 6, 9 и 11 уровней. Фасады зданий выкрасят в жёлтый, зелёный и красный цвета. Частью            новостройки станут многоуровневый паркинг и детский сад на 80 малышей. Дворы закроют от движения            автотранспорта, а на придомовых территориях обустроят площадки для игр и занятий спортом. На первых этажах            домов запроектированы нежилые помещения, предназначенные для размещения консьержей и торгово-бытовой            инфраструктуры. Застройщик объекта — компания "Цертус".Строительство жилого комплекса "Ювента" ведется в три            этапа. Первая очередь будет сдаваться в 2020 году. Последняя — в 2024."
	},
	{
		"id": "12",
		"title": "Введен в эксплуатацию ЖК "Шерлок Хаус"",
		"date": "05.09.2017",
		"photo": "images/480x320.png",
		"content": "Жилой комплекс комфорт-класса "Шерлок Хаус" – новостройка на Костромском проспекте в Выборгском районе            Санкт-Петербурга. В рамках проекта возведен односекционный кирпично-монолитный дом в английском стиле            высотой 9 этажей. На цокольном этаже здания расположены помещения коммерческого назначения (всего более 500            квадратов). В доме находится 96 одно-, двух- и трехкомнатных квартир, которые будут передаваться будущим            собственникам без отделки. Частью новостройки стали подземный паркинг, гостевая парковка, детская игровая            площадка. Строительство жилого комплекса "Шерлок Хаус" компания Glorax Development вела с 2015 года. Сдача            новостройки в эксплуатацию была немного задержана. На момент ввода комплекса все квартиры в нем оказались            распроданы. В ближайшее время начнется процедура передачи ключей от жилья собственникам."
	}
]
}